/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Ubufuna ukuthi?";

/* . Distance in kilometers, : distance */
"distance" = "km";

/* . Error message, : error_message */
"error_message" = "Kwenzeke impazamo. Nceda uzame kwakhona emva kwethuba";

/* . hint for text field, : input_hint */
"input_hint" = "umzekelo.///isalathiso.ikhaya.isihlenga";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Akukho dilesi ye-what3words efunyenweyo";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Biza idilesi ye-what3words";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}\n\n";

